
<div class="tarif ">

    <div class="card-deck row justify-content-center align-items-center">

        <div class="card col-3 card-body " >
                <h5 class="card-title">Член клуба</h5>
                <p class="card-suptitle">Единовременный взнос <b>2000</b> руб.<br>
                    Со 2 года плата за членство 1000 руб. в год</p>

                <p class="card-subtitle-info">Привилегии члена клуба</p>
                <p class="card-info">
                    <b>1.</b> Возможность приобретать вина,
                    имеющиеся в наличии со скидкой
                    до 40% от розничной цены, цена на
                    10% выше, чем цена пайщика.
                    <br><b>2.</b> Резерв товара интернет-витрины
                    до 12 бутылок на 24 часа.
                    <br><b>3.</b> Возможность участия в
                    программной закупке с полным
                    авансированием заказа.
                </p>
                <a href="#" class="btn btn--red">Стать членом клуба</a>
            </div>

        <div class="card col-3 card-body">

                <h5 class="card-title">Пайщик</h5>
                <p class="card-suptitle">Возвратный пай <b>6000</b> руб.<br>
                    Со 2 года плата за членство 1000 руб. в год</p>

                <p class="card-subtitle-info">Привилегии пайщика</p>
                <p class="card-info">
                    <b>1.</b> Возможность приобретать вина,
                    имеющиеся в наличии без розничной наценки, только
                    затраты, выигрыш от розничной цены до 70%
                    <br><b>2.</b> Резерв товара интернет-витрины
                    до 24 бутылок на 72 часа.
                    <br><b>3.</b> Возможность участия в программной закупке без пополнения авансового депозита при
                    заказе на сумму, не превышающую сумму паевого фонда (есть возможность пополнения депозита)
                    <br> <b>4.</b>Эксклюзивные предложения на участие в программных закупках
                </p>
                <a href="#" class="btn btn--red">Стать Пайщиком</a>
            </div>
        </div>
</div>
    </div>
</div>